[
  "metaedit",
  "code-block-copy",
  "obsidian-git",
  "obsidian-gist",
  "gpt3-notes",
  "obsidian-export-image",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-pandoc",
  "copy-as-html"
]